#### 巴纳姆效应
https://zh.wikipedia.org/wiki/巴納姆效應
- 巴纳姆效应又称为弗拉效应（Forer effect
- 人们会对于他们认为是为自己量身订做的一些人格描述给予高度准确的评价，而这些描述往往十分模糊及普遍，以致能够放诸四海皆准适用于很多人身上。
- 心理学家弗拉（Bertram Forer）于1948年对学生进行一项人格测验，并根据测验结果分析。试后学生对测验结果与本身特质的契合度评分，0分最低，5分最高。事实上，所有学生得到的“个人分析”都是相同的：
- `你祈求受到他人喜爱却对自己吹毛求疵。虽然人格有些缺陷，大体而言你都有办法弥补。你拥有可观的未开发潜能尚未就你的长处发挥。看似强硬、严格自律的外在掩盖着不安与忧虑的内心。许多时候，你严重的质疑自己是否做了对的事情或正确的决定。你喜欢一定程度的变动并在受限时感到不满。你为自己是独立思想者自豪并且不会接受没有充分证据的言论。但你认为对他人过度坦率是不明智的。有些时候你外向、亲和、充满社会性，有些时候你却内向、谨慎而沉默。你的一些抱负是不切实际的。`
- 结果平均评分为4.26，在评分之后才揭晓，弗拉是从星座与人格关系的描述中搜集出这些内容。
